export const COMMENT_MESSAGES = [
  'Всё отлично!',
  'В целом всё неплохо. Но не всё.',
  'Когда вы делаете фотографию, хорошо бы убирать палец из кадра.',
  'В конце концов это просто непрофессионально.',
  'Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.',
  'Лица у людей на фотке перекошены, как будто их избивают.',
  'Как можно было поймать такой неудачный момент?!'
];

export const COMMENT_NAMES = [
  'Аркадий', 'Виктория', 'Василиса', 'Геннадий',
  'Кирилл', 'Семен', 'Маргарита', 'Полина'
];

export const DESCRIPTIONS = [
  'Красивый вид!',
  'Невероятное место для отдыха.',
  'Лучшие моменты жизни.',
  'Улыбка – залог удачи.',
  'Воспоминания forever.',
  'Мир удивителен!',
  'Семейный ужин.',
  'Рождественское настроение.',
  'Вот это кадр!',
  'Горжусь собой.',
  'Огни большого города.',
  'Зимняя сказка.',
  'Как в кино!',
  'Солнечное утро.',
  'Доброе настроение.',
  'Время приключений.',
  'Лучшие друзья.',
  'Вечер у костра.',
  'Пикник в парке.',
  'Закат на море.',
  'Фото на память.',
  'Очаровательная компания.',
  'День рождения.',
  'Новый взгляд.',
  'Энергия жизни.'
];
